
/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "0xQ-6c-cAc"; */
"0xQ-6c-cAc.accessibilityLabel" = "Assistente per l'impostazione dell'account";

/* Class = "UILabel"; text = "LINK YOUR ACCOUNT"; ObjectID = "0xQ-6c-cAc"; */
"0xQ-6c-cAc.text" = "COLLEGA IL TUO ACCOUNT";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "5aj-17-dC2"; */
"5aj-17-dC2.accessibilityLabel" = "Assistente per l'impostazione dell'account";

/* Class = "UILabel"; text = "LINK YOUR ACCOUNT"; ObjectID = "5aj-17-dC2"; */
"5aj-17-dC2.text" = "COLLEGA IL TUO ACCOUNT";

/* Class = "UIButton"; accessibilityLabel = "Create account"; ObjectID = "D25-6f-qRg"; */
"D25-6f-qRg.accessibilityLabel" = "Creare un account";

/* Class = "UIButton"; normalTitle = "LINK ACCOUNT"; ObjectID = "D25-6f-qRg"; */
"D25-6f-qRg.normalTitle" = "COLLEGA ACCOUNT";

/* Class = "UITextField"; placeholder = "+1"; ObjectID = "DBr-NA-Ibx"; */
"DBr-NA-Ibx.placeholder" = "+1";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "Dvq-wa-3k8"; */
"Dvq-wa-3k8.accessibilityLabel" = "Assistente per l'impostazione dell'account";

/* Class = "UILabel"; text = "We have sent you a SMS with a validation code. To complete your phone number verification, please enter the 4 digit code below:"; ObjectID = "Dvq-wa-3k8"; */
"Dvq-wa-3k8.text" = "Ti abbiamo inviato un SMS con un codice di convalida. Per completare la verifica del numero di telefono, inserisci il codice di 4 cifre di seguito:";

/* Class = "UITextField"; placeholder = "Activation code"; ObjectID = "PXL-cl-haZ"; */
"PXL-cl-haZ.placeholder" = "Codice di attivazione";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "RQz-tT-5vp"; */
"RQz-tT-5vp.accessibilityLabel" = "Assistente per l'impostazione dell'account";

/* Class = "UILabel"; text = "Please confirm your country code and enter your phone number"; ObjectID = "RQz-tT-5vp"; */
"RQz-tT-5vp.text" = "Conferma il codice del paese e inserisci il tuo numero di telefono";

/* Class = "UIButton"; accessibilityLabel = "Add contact"; ObjectID = "VlN-Em-1V6"; */
"VlN-Em-1V6.accessibilityLabel" = "Aggiungi contatto";

/* Class = "UIButton"; accessibilityLabel = "Finish configuration"; ObjectID = "bIM-bh-Huy"; */
"bIM-bh-Huy.accessibilityLabel" = "Completa la configurazione";

/* Class = "UIButton"; normalTitle = "LINK ACCOUNT"; ObjectID = "bIM-bh-Huy"; */
"bIM-bh-Huy.normalTitle" = "COLLEGA ACCOUNT";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "bU8-Tu-9O4"; */
"bU8-Tu-9O4.accessibilityLabel" = "Assistente per l'impostazione dell'account";

/* Class = "UILabel"; text = "2/2"; ObjectID = "bU8-Tu-9O4"; */
"bU8-Tu-9O4.text" = "2/2";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "cEN-WO-5qv"; */
"cEN-WO-5qv.accessibilityLabel" = "Nome utente";

/* Class = "UIButton"; highlightedTitle = "Choose your country"; ObjectID = "rLT-uU-cJS"; */
"rLT-uU-cJS.highlightedTitle" = "Scegli il tuo paese";

/* Class = "UIButton"; normalTitle = "Select your country"; ObjectID = "rLT-uU-cJS"; */
"rLT-uU-cJS.normalTitle" = "Seleziona il tuo paese";

/* Class = "UILabel"; text = "PHONE NUMBER"; ObjectID = "v2Q-jf-BdL"; */
"v2Q-jf-BdL.text" = "NUMERO DI TELEFONO";

/* Class = "UILabel"; text = "ASSISTANT"; ObjectID = "zrj-TX-1RP"; */
"zrj-TX-1RP.text" = "ASSISTENTE";
